// chapters.js ဖိုင်ထဲတွင် ရေးရန်

const ch_5_11_text = `∆ နံပါတ်(၁၀) အသက်ရှူထုတ်ပြီးလျှင် ပျက်သွားတဲ့စကားလုံးကို ပြန်ဖြစ်လာနိုင်သေးလား ဆိုတဲ့ အမေးနဲ့ဆင်ခြင်ပါ။ 

။ အသက်ရှူထုတ်ပြီးလျှင်ဆိုတာ နံပါတ်(၉)အရ အသက်ရှူထုတ်ပြီးလျှင် လို့ဆိုပါတယ်။
။ ပျက်သွားတဲ့စကားလုံးဆိုတာ နံပါတ်(၅)အရ စိတ်နဲ့ရွတ်လိုက်တဲ့စကားလုံးက စိတ်ထဲမှာ ပျက်သွားတာကို စိတ်နဲ့ကြည့်ခဲ့စဉ်က ပျက်သွားတဲ့စကားလုံးကို ဆိုလိုပါတယ်။
။ ပြန်ဖြစ်လာနိုင်သေးလား ဆိုတဲ့ အမေးနဲ့ဆင်ခြင် ရမယ်ဆိုတာ နံပါတ်(၅)အရ ပျက်သွားတဲ့စကားလုံးကို ပြန်ဖြစ်လာနိုင်သေးလားဆိုတဲ့ အမေးနဲ့ဆင်ခြင် ရမယ်လို့ ဆိုလိုပါတယ်။

နောက်ကွယ်မှာ အခုစာပိုဒ်ပါ အကြောင်းအရာကို သိထားရပါမယ်။ ရွတ်ဆိုလိုက်တဲ့ စကားလုံးလေးသည် မှတ်သားခဲ့တဲ့ သညာ သဘောနဲ့ အားပြုရွတ်ဆိုတဲ့ သင်္ခါရ သဘောတို့ဟူသော အကြောင်း အားကောင်းတဲ့အတွက် ဖြစ်ပေါ်လာခဲ့ရတယ်။ 
ယခု အကြောင်း မရှိတော့တဲ့ အတွက် ပျက်သွားပြီး နောက်ထပ် ရွတ်လိုက်တဲ့ စကားလုံးနဲ့ဆင်တူတဲ့ အကြောင်းအသစ်ကြောင့်ဖြစ်လာတဲ့ စကားလုံး အသစ်တစ်လုံးသာ ဖြစ်ပေါ်လာခြင်းဖြစ်တယ် ပထမအကြောင်းကြောင့် ဖြစ်လာခဲ့ရတဲ့ စကာလုံးက လုံးဝမဖြစ်လာနိုင်တော့ဘူးလို့ သိထားရပါမယ်။ 

။ နံပါတ်(၁၀)အတိုင်း ဆင်ခြင်ပြီးရင် နံပါတ်(၁၁)အတိုင်း အဖြေရပါမယ်။`;


const ch_5_12_text = `∆ နံပါတ်(၁၁) လုံးဝပြန်မဖြစ်လာနိုင်တော့ဘူး ဆိုတဲ့ အဖြေရလာပါလိမ့်မယ်။ 
  
။ နံပါတ်(၁၀)မှာ ပြောခဲ့တဲ့အတိုင်း အကြောင်းကြောင့်ဖြစ်လာပြီး ပျက်သွားရတဲ့အတွက် နောက်ထပ် တူညီတဲ့ စကားလုံးအသစ် ပေါ်လာလဲ မူလစကားလုံး လုံးဝမဟုတ်တော့ဘူးဆိုတဲ့ အချက်ကြောင့် ဖြစ်ပါတယ်။
∆ သိမှတ်ဖွယ်ရာများ “နံပါတ်(၁၂) လုံးဝပြန်မဖြစ်လာနိုင်တော့ဘူး ဆိုတဲ့ အဖြေရလာပါလိမ့်မယ်။”။
။ နံပါတ်(၁၂)အတိုင်း အဖြေရပြီးရင် နံပါတ်(၁၃)အတိုင်း အသက်ရှူသွင်းပြီး အနားယူရပါမယ်။`;


const ch_5_13_text = `∆ နံပါတ်(၁၃) အသက်ရှူသွင်းပြီး အနားယူပါ။

။ နံပါတ်(၁၁)နဲ့ နံပါတ်(၁၂)ကို ရှုမှတ်နေတဲ့အချိန်မှာ အသက်ရှူသွင်းတာ ခဏရပ်သွားပါတယ်။
ဒါကြောင့် နံပါတ်(၁၁)နဲ့ နံပါတ်(၁၂)ကို ရှုမှတ်ပြီးတာနဲ့ အသက်ရှူသွင်းပြီး အနားယူရပါမယ်။
       
။ “အသက်ရှူသွင်းပြီး အနားယူပါ” ဆိုတာက စိတ်နဲ့ကြည့်တာ၊ စိတ်နဲ့ရွတ်တာတွေကို ခဏနားပြီး အသက်ရှူသွင်းရုံပဲ လုပ်နေတာကို ဆိုလိုပါတယ်။
        
∆ သိမှတ်ဖွယ်ရာများ “နံပါတ်(၁၃) အသက်ရှူသွင်းပြီး အနားယူပါ။”။
။ နံပါတ်(၁၃)အတိုင်း အသက်ရှူသွင်းပြီး အနားယူပြီးရင် နံပါတ်(၁၄)အတိုင်း အသက်ရှူထုတ်ပြီး အနားယူရပါမယ်။`;
