const quizData = {

1: [

{
question: "ဗုဒ္ဓဘာသာ၏ အဓိကအဆုံးအမမှာ ဘာလဲ?",
answers: [
"အနိစ္စ",
"မေတ္တာ",
"သစ္စာလေးပါး",
"သမာဓိ"
],
correct: 2
},

{
question: "အရာအားလုံး မတည်မြဲခြင်းကို ဘာခေါ်သလဲ?",
answers: [
"ဒုက္ခ",
"အနိစ္စ",
"အနတ္တ",
"သမာဓိ"
],
correct: 1
}

],

2: [

{
question: "သတိ၏ အဓိပ္ပါယ်မှာ?",
answers: [
"မေ့ခြင်း",
"သိနေခြင်း",
"အိပ်ခြင်း",
"ပျင်းခြင်း"
],
correct: 1
}

],

3: [

{
question: "နိဗ္ဗာန်သည်?",
answers: [
"အိပ်မက်",
"အဆုံးစွန်ငြိမ်းချမ်းမှု",
"ဒေါသ",
"လောဘ"
],
correct: 1
}

]

};
